[
  {
    "id": 1,
    "name": "Content Creatie",
    "description": "Creëer efficiënte en creatieve inhoud met behulp van AI-tools zoals GPT en DALL-E.",
    "details": "Van blogs en social media posts tot visuals, deze service combineert AI met menselijke creativiteit om hoogwaardige, unieke inhoud te creëren.",
    "benefits": [
      "Bespaar tijd en middelen",
      "Creëer unieke, op maat gemaakte content",
      "Gebruik geavanceerde AI-tools zoals GPT"
    ]
  },
  {
    "id": 2,
    "name": "Automatisering",
    "description": "Automatiseer je campagnes en workflows met slimme AI-integraties.",
    "details": "Optimaliseer je marketingfunnels met tools zoals HubSpot en ActiveCampaign. Versnel je campagnes, verbeter personalisatie en verhoog conversies.",
    "benefits": [
      "Automatiseer tijdrovende taken",
      "Verbeter de personalisatie van campagnes",
      "Verhoog je conversies met geoptimaliseerde funnels"
    ]
  },
  {
    "id": 3,
    "name": "SEO / SEM",
    "description": "Boost je online zichtbaarheid met AI-gestuurde analyses en optimalisaties.",
    "details": "Gebruik krachtige tools, inhoud en advertenties te verbeteren. Zorg dat je bedrijf bovenaan staat in zoekresultaten.",
    "benefits": [
      "Verbeter je zoekwoordstrategie",
      "Boost je organische zoekresultaten",
      "Optimaliseer advertenties voor maximale ROI"
    ]
  },
  {
    "id": 4,
    "name": "Workshops en Trainingen",
    "description": "Leer hoe je AI-tools kunt inzetten voor marketing en contentcreatie.",
    "details": "Van beginners tot gevorderden, ik bied workshops en trainingen om jouw team op te leiden in AI-gebaseerde workflows. Laat je team groeien en innoveren.",
    "benefits": [
      "Krijg praktische AI-kennis",
      "Laat je team groeien met nieuwe vaardigheden",
      "Haal meer uit moderne AI-tools"
    ]
  },
  {
    "id": 5,
    "name": "Data-gedreven Strategieën",
    "description": "Transformeer data in actie met visuele inzichten en strategische plannen.",
    "details": "Met tools zoals Tableau en Power BI visualiseer en analyseer je data. Gebruik deze inzichten om datagedreven beslissingen te nemen en je strategieën te verbeteren.",
    "benefits": [
      "Maak data-inzichten visueel begrijpelijk",
      "Verbeter strategische beslissingen met data",
      "Gebruik krachtige tools zoals Tableau en Power BI"
    ]
  },
  {
    "id": 6,
    "name": "Webdesign",
    "description": "Beheer eenvoudig je website met een krachtig Content Management Systeem.",
    "details": "Met CMS-webdesign, zoals WordPress of Shopify, creëer ik flexibele websites waarmee je content gemakkelijk zelf kunt beheren en aanpassen, zonder technische kennis.",
    "benefits": [
      "Gebruiksvriendelijke interface",
      "Volledige controle over content",
      "Integratie van krachtige plugins"
    ]
  },
  {
    "id": 7,
    "name": "Webdevelopment",
    "description": "Bouw krachtige, schaalbare webapplicaties met moderne technologieën.",
    "details": "Met frameworks zoals Laravel, React en Vue.js ontwikkel ik robuuste en schaalbare webapplicaties die complexe functionaliteiten eenvoudig maken en aansluiten op jouw bedrijfsprocessen.",
    "benefits": [
      "Modern en schaalbaar",
      "Efficiënte workflow-integratie",
      "Hoge prestaties en snelheid"
    ]
  },
  {
    "id": 8,
    "name": "UI/UX",
    "description": "Ontwerp intuïtieve en aantrekkelijke gebruikerservaringen met Figma.",
    "details": "Met Figma ontwerp ik gebruiksvriendelijke en visueel aantrekkelijke interfaces die de perfecte balans bieden tussen esthetiek en functionaliteit. Door middel van wireframes, prototyping en interactief design zorg ik ervoor dat jouw digitale product naadloos aansluit bij de behoeften van je doelgroep.",
    "benefits": [
      "Gebruiksvriendelijke en intuïtieve ontwerpen",
      "Wireframes en prototypes voor een duidelijk overzicht",
      "Verbeterde interactie en gebruikerservaring"
    ]
  },
  {
    "id": 9,
    "name": "Lokale SEO",
    "description": "Verhoog je zichtbaarheid met geoptimaliseerde lokale landingspagina's.",
    "details": "Ik help je om op te vallen in jouw regio door unieke en doelgerichte landingspagina's te maken. Deze pagina's zijn geoptimaliseerd voor lokale SEO en ontworpen om meer klanten naar je bedrijf te leiden. Van het selecteren van relevante zoekwoorden tot het opstellen van pakkende teksten en aantrekkelijke visuals, alles wordt afgestemd op jouw lokale markt.",
    "benefits": [
      "Betere vindbaarheid in jouw regio",
      "Meer relevante bezoekers naar je website",
      "Professionele en conversiegerichte pagina's"
    ]
  }
  
  
]
